[
    {
        "question": [
            "Fortell om deg selv",
            "Hvorfor sluttet du i forrige jobb, evt. ønsker å forlate nåværende jobb?",
            "Hva er din største svakhet?",
            "Hvor vil du være om 5 år?",
            "Hvorfor vil du jobbe hos oss?",
            "Hva er din største prestasjon/bragd?",
            "Når du slutter, hva vil din sjef si?",
            "Hvor lang tid vil det ta før du vil være en bidragsyter for vårt selskap?",
            "Kan du jobbe under stress?",
            "Hvorfor skal vi velge deg og ikke en av de andre kandidatene?",
            "Er du villig til å dra dit selskapet sender deg?",
            "Hva har du lært ut i fra tidligere jobber?",
            "Nevn 3 sterke og 3 svake sider.",
            "På hvilken måte har dine tidligere jobber forberedt deg på større ansvarsområder?",
            "Jeg er ikke sikker på om du egner deg til jobben.",
            "Hvordan håndterte du å lede andre mennesker?",
            "Er ikke du overkvalifisert for denne stillingen?",
            "Hvorfor var du arbeidsledig så lenge?",
            "Hvorfor har du byttet jobber så ofte?",
            "Hva interesserer deg minst med denne jobben?",
            "Hva har vært din største feil/fiasko?",
            "Hva mener du er akseptabelt fravær?",
            "Liker du å konkurrere?",
            "Hva er den vanskeligste beslutning du noen gang har tatt, og hvorfor?",
            "Hvilke mennesker ville du like å jobbe med?",
            "Vurderer du andre stillinger for øyeblikket?",
            "Hvilke mennesker ville du hatt problemer med å jobbe sammen med?",
            "Beskriv din drømmejobb",
            "Beskriv en situasjon hvor ditt arbeid eller ide ble kritisert",
            "Hva frustrerte deg i din tidligere jobb, sjefen, kollegaer….??",
            "Hvordan er helsen din?",
            "Hvorfor har du bestemt deg for å skifte karriere?",
            "Hva har du gjort som viser initiativ?",
            "Nevn noen eksempler på problemer som du hadde i jobben din og hvordan løste du disse?",
            "Hvilke aspekter i denne jobben vil du karakterisere som mest kritisk?",
            "Hva bekymrer deg?",
            "Hva var det første du ville gjort hvis vi tilbød deg stillingen?",
            "Hva liker du å gjøre på fritiden?",
            "Det ser ikke ut som du har mye erfaring på dette området. Hvordan vil du da kunne lykkes?",
            "Har du noe imot å jobbe for noen av det andre kjønn eller noen som var yngre enn deg?",
            "Hvorfor ble du plutselig overflødig?",
            "Hva vil du like å forbedre?",
            "Hvilke ting føler du deg trygg på å gjøre?",
            "Er du en leder?",
            "Er det ok for deg å måtte jobbe alene med dine egne planer?",
            "Hva motiverer deg?",
            "Hvordan motiverer du andre?",
            "Hva tjente du i din tidligere jobb?",
            "Hva mener du om din forrige arbeidsgiver?",
            "Hvor mye ønsker du å tjene?"
        ]
    }
]
